[
  {
    "category": "Keynotes and Invited Speakers",
    "people": [
      {
        "name": "Meeyoung Cha",
        "affiliation": "KAIST, Korea",
        "pic": "people-pics/cha.jpg",
        "website": "https://cs.kaist.ac.kr/people/view?idx=418&kind=faculty&menu=160",
        "twitter": "",
        "BIO":"Meeyoung Cha is an associate professor at the School of Computing and a joint faculty member at Gradudate School of Culture Technology at KAIST, Korea. <br><br>Her research interests are in network science, computational social science, and statistical inference. <br><br>She received the best paper awards at ACM IMC 2007 for analyzing long-tail videos in YouTube and at ICWSM 2012 for studying social conventions in Twitter. <br><br>Her research has been published in leading journals and conferences including PLoS One, Information Sciences, WWW, and ICWSM, and has been featured at the popular media outlets including the New York Times websites, Harvard Business Review’s research blog, the Washington Post, the New Scientist. <br><br>She worked at the Facebook Data Science Team as a Visiting Professor."
      },
      {
        "name": "Sundeep Chepuri",
        "affiliation": "Indian Institute of Science",
        "pic": "people-pics/chepuri.jpg",
        "website": "https://ece.iisc.ac.in/~spchepuri",
        "twitter": "",
        "BIO":"I received the M.Sc. degree (cum laude) in Electrical Engineering and the Ph.D. degree (cum laude) from TU Delft, in July 2011 and January 2016, respectively. <br><br>Currently, I am an Assistant Professor at the Electrical Communication Engineering department at IISc. I was an Associate Editor of the EURASIP Journal on Advances in Signal Processing (2016 - 2020). <br><br>I am an elected member of the IEEE SPS Society's Sensor Array and Multichannel Technical Committee (2021 - ) and EURASIP Signal Processing for Multisensor Systems’ Special Area Team (2019 - ).<br><br>My research interests include mathematical signal processing, statistical inference and learning, applied to communication systems, network sciences, and computational imaging. The main themes of my research are computational sensing, sparse sampling, signal processing and machine learning for communications, graph signal processing, and machine learning over graphs."
      },
      {
        "name": "Vittoria Colizza",
        "affiliation": "INSERM, Sorbonne Université, France",
        "pic": "people-pics/colizza.jpg",
        "website": "https://www.epicx-lab.com/vittoria-colizza.html",
        "twitter": "",
        "BIO":"Vittoria Colizza completed her undergraduate studies in Physics at the University of Rome Sapienza, Italy, in 2001 and received her PhD in Statistical and Biological Physics at the International School for Advanced Studies in Trieste, Italy, in 2004. She then spent 3 years at the Indiana University School of Informatics in Bloomington, IN, USA, first as a post-doc and then as a Visiting Assistant Professor. <br><br>In 2007 she joined the ISI Foundation in Turin, Italy, where she started a new lab after being awarded a Starting Independent Career Grant in Life Sciences by the European Research Council Ideas Program (more info on the EpiFor project webpage).<br><br> In 2011 Vittoria joined the INSERM (French National Institute for Health and Medical Research) in Paris where she leads the EPIcx lab within the Equipe 1 Surveillance and modeling of communicable diseases of the Pierre Louis Institute of Epidemiology and Public Health (IPLESP). <br><br>She works on the characterization and modeling of the spread of emerging infectious diseases, by integrating methods of complex systems with statistical physics approaches, computational sciences, geographic information systems, and mathematical epidemiology. <br><br>In 2017 she was promoted Research Director at INSERM. <br><br>Since 2020, she is also Visiting Professor at Tokyo Institute of Technology."
      },
      {
        "name": "Iain Couzin",
        "affiliation": "Max Planck Institute, University of Konstanz, Germany",
        "pic": "people-pics/couzin.jpg",
        "website": "https://collectivebehaviour.com/people/couzin-iain/",
        "twitter": "",
        "BIO":"Iain Couzin is Director of the Max Planck Institute of Animal Behavior in Konstanz, Germany. <br><br>Previously he was an Assistant- and then Full-Professor in the Department of Ecology and Evolutionary Biology at Princeton University, and prior to that a Royal Society University Research Fellow in the Department of Zoology, University of Oxford, and a Junior Research Fellow in the Sciences at Balliol College, Oxford. <br><br>His work aims to reveal the fundamental principles that underlie evolved collective behavior, and consequently his research includes the study of a wide range of biological systems, from neural collectives to insect swarms, fish schools and primate groups. <br><br>In recognition of his research he has been recipient of the Searle Scholar Award in 2008, top 5 most cited papers of the decade in animal behavior research 1999-2010, the Mohammed Dahleh Award in 2009, Popular Science's Brilliant 10 Award in 2010, National Geographic Emerging Explorer Award in 2012, the Scientific Medal of the Zoological Society of London in 2013, Web of Science Global Highly Cited Researcher in 2018, 2019 and 2020, and the Lagrange Prize for his contributions to complexity science in 2019."
      },
      {
        "name": "Henk Dijkstra",
        "affiliation": "IMAU, Utrecht University",
        "pic": "people-pics/dijkstra.jpg",
        "website": "https://webspace.science.uu.nl/~dijks101/",
        "twitter": "",
        "BIO":"Henk A. Dijkstra is professor of Dynamical Oceanography at the Institute for Marine and Atmospheric research Utrecht and director of the Centre for Complex Systems Studies within the Department of Physics of Utrecht University. <br><br>He was trained as an applied mathematician and held positions at the University of Groningen,  Cornell University, and Colorado State University. <br><br>His main research interests are on climate variability, in particular climate transitions and climate change with a focus on the role of the oceans.  <br><br> Since 2002, he is a full member of the  Royal  Netherlands Academy of Arts and Sciences and since 2009 he is a Fellow of the Society for Industrial and Applied Mathematics. <br><br>In 2005, he  received the Lewis Fry  Richardson medal from the European Geosciences Union."
      },
      {
        "name": "Manuel Garcia-Herranz",
        "affiliation": "UNICEF Office of Innovation",
        "pic": "people-pics/garcia.jpg",
        "website": "https://manuelherranz.com",
        "twitter": "",
        "BIO":"I am currently the chief scientist at UNICEF Office of Innovation (NY). Previously I’ve worked as assistant professor with the Department of Computer Science of the Universidad Autónoma de Madrid (Spain) from which I received a Ph.D. in CS in 2009.<br><br>I am deeply interested in human behavior and dynamics, particularly in the study of computational social networks, complex systems and behavioral dynamics and in how new types of data and analysis can be used for human development, to reach the hardest to reach and provide humanitarian awareness of places in which traditionally there is little or none."
      },
      {
        "name": "Irene Giardina",
        "affiliation": "Sapienza University of Rome, Institute for Complex Systems, CNR, Italy",
        "pic": "people-pics/giardina.jpg",
        "website": "http://chimera.roma1.infn.it/IRENE/",
        "twitter": "",
        "BIO":"Irene Giardina is Associate Professor of theoretical physics at the Department of Physics, Sapienza University of Rome. <br><br>She received her M.S. in 1994 from the University of Pavia and her Ph.D. in 1998 from the Sapienza University of Rome. After postdoctoral stays at the Department of Theoretical Physics, Oxford and at Institut de Physique Théorique, CEA Saclay, she moved to the Institute for Complex Systems, CNR in Rome. In 2013 she joined the faculty of the Department of Physics, Sapienza, where she currently coordinates the Master program in Biophysics.  <br><br>After working for several years on the statistical physics of glassy behavior, Dr Giardina's research focused on the physics of biological systems. In 2005 she founded with Andrea Cavagna the COBBS lab (Collective Behavior in Biological Systems), the first lab to collect 3D large-scale experimental data in the field on flocking and swarming behavior, and to build theory starting directly from the data. <br><br>In her research, she applies a statistical physics approach to understand how collective behavior emerges in animal groups and – more broadly – in biological systems. <br><br>In 2021 she was awarded, together with A. Cavagna, the Delbruck prize in Biological Physics of the American Physical Society."
      },
      {
        "name": "Sonia Kéfi",
        "affiliation": "CNRS, ISEM, Montpellier, France",
        "pic": "people-pics/kefi.jpg",
        "website": "http://sonia.kefi.fr",
        "twitter": "https://twitter.com/sonia_kefi",
        "BIO":"I am a researcher at the CNRS based in the BioDICée team at the Institut des Sciences de l'Evolution de Montpellier (ISEM), France.  <br><br>In an era of global change, my research aims at understanding how ecosystems persist and change under pressures from changing climate and land use. What makes ecosystems resilient to changes and what makes them fragile?<br><br>I combine mathematical modeling and data analysis to investigate the role of ecological interactions (in particular facilitation) in stabilizing and destabilizing ecosystems, but also to develop indicators of resilience that could warn us of approaching ecosystem shifts."
      },
      {
        "name": "Eric D. Kolaczyk",
        "affiliation": "Boston University, USA ",
        "pic": "people-pics/kolaczyk.jpg",
        "website": "http://sites.bu.edu/kolaczyk/",
        "twitter": "",
        "BIO":"Eric Kolaczyk is a Professor of Statistics, in the Department of Mathematics and Statistics, a founding member of the Faculty of Computing and Data Sciences, and Director of the Hariri Institute for Computing at Boston University. <br><br>He is also affiliated with the Division of Systems Engineering, the Programs in Bioinformatics and in Computational Neuroscience, and the BU URBAN program.  <br><br> His research is focused at the point where statistical theory and methods support human endeavors enabled by computing and engineered systems, frequently from a network-based perspective of systems science. <br><br> He develops novel methodologies for design, representation, modeling, inference, prediction, and uncertainty quantification foundational to new paradigms for data measurement and analysis. <br><br> He has published nearly 100 articles, including several books on the topic of network analysis. As an associate editor, he has served on the boards of JASA and JRSS-B in statistics, IEEE IP and TNSE in engineering, and SIMODS in mathematics. <br><br> He formerly served as co-chair of the NAS Roundtable on Data Science Education. He is an elected fellow of the AAAS, ASA, and IMS, an elected senior member of the IEEE, and an elected member of the ISI."
      },
      {
        "name": "László Lovász",
        "affiliation": "Eötvös Loránd University, Hungary ",
        "pic": "people-pics/lovasz.jpg",
        "website": "https://web.cs.elte.hu/~lovasz/",
        "twitter": "",
        "BIO":"László Lovász is a Hungarian-American mathematician and professor emeritus at Eötvös Loránd University, best known for his work in combinatorics, for which he was awarded the 2021 Abel Prize jointly with Avi Wigderson. He was the president of the International Mathematical Union from 2007 to 2010 and the president of the Hungarian Academy of Sciences from 2014 to 2020. <br><br>In graph theory, Lovász's notable contributions include the proofs of Kneser's conjecture and the Lovász local lemma, as well as the formulation of the Erdős–Faber–Lovász conjecture. <br><br>He is also one of the eponymous authors of the LLL lattice reduction algorithm."
      },
            {
        "name": "Susanna Manrubia",
        "affiliation": "Spanish National Centre for Biotechnology (CSIC), Spain",
        "pic": "people-pics/manrubia.jpg",
        "website": "https://auditore.cab.inta-csic.es/manrubia/home/",
        "twitter": "",
              "BIO":"Susanna Manrubia studied physics at the Universitat de Barcelona, and received her doctoral degree in 1996. <br><br>She was a Humboldt fellow of the Max Planck Society at the Fritz-Haber-Institut in Berlin and a postdoctoral researcher at the MPI of Colloids and Interfaces in Golm. <br>After several years at the Center for Astrobiology in Madrid, she is since 2014 associate professor of Molecular Biology and Biotechnology at the National Centre for Biotechnology (CSIC, Madrid). <br><br>She focuses on developing theoretical and computational descriptions of biological phenomena, from the genome to large-scale evolution, and maintains close collaborations with experimentalists. <br><br> Her interests include as well the emergence of cultural patterns and collective social behaviour. <br><br>She has published over 130 peer reviewed articles and three books, was Section Editor for BMC Evolutionary Biology and is current member of the Editorial Board of Virus Evolution."  
      },
            {
        "name": "Alessia Melegaro",
        "affiliation": "Bocconi University, Italy",
        "pic": "people-pics/melegaro.jpg",
        "website": "http://didattica.unibocconi.eu/docenti/cv.php?rif=92665",
        "twitter": "",
              "BIO":""  
      },
      {
        "name": "Daniela Paolotti",
        "affiliation": "ISI Foundation, Italy",
        "pic": "people-pics/paolotti.jpg",
        "website": "https://danielapaolotti.squarespace.com",
        "twitter": "",
        "BIO":"Dr. Daniela Paolotti (F) has a background in Physics (Bsc, MSc, Ph.D.). <br><br>She is a Senior Research Scientist at ISI Foundation in Turin, Italy. Her work has a strong interdisciplinary approach. For more than ten years, she has been working on applying tools from complex systems and networks science, applied mathematics, computer science, data science, behavioral sciences to study infectious disease spreading. <br><br>Since 2008, she has been developing and coordinating a Europe-wide network of Web-based platforms for participatory surveillance of Influenza-like Illness. <br><br>More recently, at ISI she has co-founded a research area devoted to themes related to Data Science and Social Impact."
      },
      {
        "name": "Marcel Salathé",
        "affiliation": "EPFL, Switzerland",
        "pic": "people-pics/salathe.jpg",
        "website": "https://www.epfl.ch/labs/salathelab/",
        "twitter": "",
        "BIO":"Marcel Salathé is a digital epidemiologist working at the interface of health and computer science. <br>He obtained his PhD at ETH Zurich and spent two years as a postdoc in Stanford before joining the faculty at Penn State University in 2010 at the Center for Infectious Disease Dynamics.<br> In 2014, he spent half a year at Stanford as visiting assistant professor. <br><br>In the summer of 2015, he became an Associate Professor at EPFL where he heads the Digital Epidemiology Lab at the Campus Biotech in Geneva. <br><br>In 2016, he founded the EPFL Extension School, whose mission is to provide high quality online education in digital technology, and where he is the Academic Director."


      },
      {
        "name": "Petra Vertes",
        "affiliation": "University of Cambridge",
        "pic": "people-pics/vertes.jpg",
        "website": "https://www.turing.ac.uk/people/researchers/petra-vertes",
        "twitter": "",
        "BIO":"Petra Vertes is an MQ fellow at the University of Cambridge. <br><br>She gained her MSci in theoretical physics and a PhD in artificial neural networks from the University of Cambridge. She then moved to the Brain Mapping Unit in the Department of Psychiatry for her postdoctoral work. <br><br>In 2014 she was awarded an MRC fellowship in bioinformatics, followed by an MQ fellowship in 2018. <br><br>Petra is also one of the co-founders and organisers of the Cambridge Networks Network (CNN) - a forum of over 450 academics across different disciplines who share an interest in network science (http://www.cnn.group.cam.ac.uk/)."


      },
      {
        "name": "Thierry Walzer",
        "affiliation": "Inserm, CIRI, Lyon",
        "pic": "people-pics/walzer.jpg",
        "website": "http://joriss.ens-lyon.fr/thierry-walzer-365408.kjsp?RH=JORISS-PROJECTS",
        "twitter": "",
        "BIO":""
      },
      {
        "name": "Hyejin Youn",
        "affiliation": "Kellogg School of Management, Northwestern University",
        "pic": "people-pics/youn.jpg",
        "website": "http://hyoun.me",
        "twitter": "",
        "BIO":"I am an assistant professor at Kellogg School of Management at Northwestern University, and Northwestern Institute on Complex Systems (NICO). <br><br>I was a research fellow at Santa Fe Institute and Harvard Kennedy School, and visiting scientist at MIT Media Lab. Before that, I was a senior research fellow at Mathematical Institute at University of Oxford , and Institute for New Economic Thinking at the Oxford Martin School; and ran a National Science Foundation grant (USA) to study Technological Change from the Map of Capabilities with Aaron Cluaset, the University of Colorado at Boulder [link]. <br><br>My PhD is in Statistical Physics at KAIST. <br><br>I serve on the editorial board of PLOS One. <br><br>My research aims to develop a mathematical and computational framework to understand complex systems. These include: Science of Cities, Pathway of Innovation, Linguistics (Semantic shift)"
      }
    ]
  }
]
