[
  {
    "category": "Keynotes and Invited Speakers",
    "people": [
      {
        "name": "Sundeep Chepuri",
        "affiliation": "Indian Institute of Science",
        "pic": "",
        "website": "https://ece.iisc.ac.in/~spchepuri",
        "twitter": ""
      },
      {
        "name": "Vittoria Colizza",
        "affiliation": "INSERM, Sorbonne Université, France",
        "pic": "",
        "website": "https://www.epicx-lab.com/vittoria-colizza.html",
        "twitter": ""
      },
      {
        "name": "Iain Couzin",
        "affiliation": "Max Planck Institute, University of Konstanz, Germany",
        "pic": "people-pics/couzin.jpg",
        "website": "https://collectivebehaviour.com/people/couzin-iain/",
        "twitter": "",
        "BIO":"Iain Couzin is Director of the Max Planck Institute of Animal Behavior in Konstanz, Germany. <br><br>Previously he was an Assistant- and then Full-Professor in the Department of Ecology and Evolutionary Biology at Princeton University, and prior to that a Royal Society University Research Fellow in the Department of Zoology, University of Oxford, and a Junior Research Fellow in the Sciences at Balliol College, Oxford. <br><br>His work aims to reveal the fundamental principles that underlie evolved collective behavior, and consequently his research includes the study of a wide range of biological systems, from neural collectives to insect swarms, fish schools and primate groups. <br><br>In recognition of his research he has been recipient of the Searle Scholar Award in 2008, top 5 most cited papers of the decade in animal behavior research 1999-2010, the Mohammed Dahleh Award in 2009, Popular Science's Brilliant 10 Award in 2010, National Geographic Emerging Explorer Award in 2012, the Scientific Medal of the Zoological Society of London in 2013, Web of Science Global Highly Cited Researcher in 2018, 2019 and 2020, and the Lagrange Prize for his contributions to complexity science in 2019."
      },
      {
        "name": "Henk Dijkstra",
        "affiliation": "IMAU, Utrecht University",
        "pic": "people-pics/dijkstra.jpg",
        "website": "https://webspace.science.uu.nl/~dijks101/",
        "twitter": "",
        "BIO":"Henk A. Dijkstra is professor of Dynamical Oceanography at the Institute for Marine and Atmospheric research Utrecht and director of the Centre for Complex Systems Studies   within the Department of Physics of Utrecht University. He was trained as an applied mathematician and held positions at the University of Groningen,  Cornell University, and Colorado State University. His main research interests are on climate variability, in particular climate transitions and climate change with a focus on the role of the oceans.   Since 2002, he is a full member of the  Royal  Netherlands Academy of Arts and Sciences and since 2009 he is a Fellow of the Society for Industrial and Applied Mathematics. In 2005, he  received the Lewis Fry  Richardson medal from the European Geosciences Union."
      },
      {
        "name": "Irene Giardina",
        "affiliation": "Sapienza University of Rome, Institute for Complex Systems, CNR, Italy",
        "pic": "",
        "website": "http://chimera.roma1.infn.it/IRENE/",
        "twitter": "",
        "BIO":"Test"
      },
      {
        "name": "Eric D. Kolaczyk",
        "affiliation": "Boston University, USA ",
        "pic": "people-pics/kolaczyk.jpg",
        "website": "http://sites.bu.edu/kolaczyk/",
        "twitter": "",
        "BIO":"Eric Kolaczyk is a Professor of Statistics, in the Department of Mathematics and Statistics, a founding member of the Faculty of Computing and Data Sciences, and Director of the Hariri Institute for Computing at Boston University. <br><br>He is also affiliated with the Division of Systems Engineering, the Programs in Bioinformatics and in Computational Neuroscience, and the BU URBAN program.  <br><br> His research is focused at the point where statistical theory and methods support human endeavors enabled by computing and engineered systems, frequently from a network-based perspective of systems science. <br><br> He develops novel methodologies for design, representation, modeling, inference, prediction, and uncertainty quantification foundational to new paradigms for data measurement and analysis. <br><br> He has published nearly 100 articles, including several books on the topic of network analysis. As an associate editor, he has served on the boards of JASA and JRSS-B in statistics, IEEE IP and TNSE in engineering, and SIMODS in mathematics. <br><br> He formerly served as co-chair of the NAS Roundtable on Data Science Education. He is an elected fellow of the AAAS, ASA, and IMS, an elected senior member of the IEEE, and an elected member of the ISI."
      },
            {
        "name": "Susanna Manrubia",
        "affiliation": "Spanish National Centre for Biotechnology (CSIC), Spain",
        "pic": "people-pics/manrubia.jpg",
        "website": "https://auditore.cab.inta-csic.es/manrubia/home/",
        "twitter": "",
              "BIO":"Susanna Manrubia studied physics at the Universitat de Barcelona, and received her doctoral degree in 1996. <br><br>She was a Humboldt fellow of the Max Planck Society at the Fritz-Haber-Institut in Berlin and a postdoctoral researcher at the MPI of Colloids and Interfaces in Golm. <br>After several years at the Center for Astrobiology in Madrid, she is since 2014 associate professor of Molecular Biology and Biotechnology at the National Centre for Biotechnology (CSIC, Madrid). <br><br>She focuses on developing theoretical and computational descriptions of biological phenomena, from the genome to large-scale evolution, and maintains close collaborations with experimentalists. <br><br> Her interests include as well the emergence of cultural patterns and collective social behaviour. <br><br>She has published over 130 peer reviewed articles and three books, was Section Editor for BMC Evolutionary Biology and is current member of the Editorial Board of Virus Evolution."  
      },
      {
        "name": "Daniela Paolotti",
        "affiliation": "ISI Foundation, Italy",
        "pic": "people-pics/paolotti.jpg",
        "website": "https://danielapaolotti.squarespace.com",
        "twitter": "",
        "BIO":"Dr. Daniela Paolotti (F) has a background in Physics (Bsc, MSc, Ph.D.). <br><br>She is a Senior Research Scientist at ISI Foundation in Turin, Italy. Her work has a strong interdisciplinary approach. For more than ten years, she has been working on applying tools from complex systems and networks science, applied mathematics, computer science, data science, behavioral sciences to study infectious disease spreading. <br><br>Since 2008, she has been developing and coordinating a Europe-wide network of Web-based platforms for participatory surveillance of Influenza-like Illness. <br><br>More recently, at ISI she has co-founded a research area devoted to themes related to Data Science and Social Impact."
      },
      {
        "name": "Marcel Salathé",
        "affiliation": "EPFL, Switzerland",
        "pic": "people-pics/salathe.jpg",
        "website": "https://www.epfl.ch/labs/salathelab/",
        "twitter": "",
        "BIO":"Marcel Salathé is a digital epidemiologist working at the interface of health and computer science. <br>He obtained his PhD at ETH Zurich and spent two years as a postdoc in Stanford before joining the faculty at Penn State University in 2010 at the Center for Infectious Disease Dynamics.<br> In 2014, he spent half a year at Stanford as visiting assistant professor. <br><br>In the summer of 2015, he became an Associate Professor at EPFL where he heads the Digital Epidemiology Lab at the Campus Biotech in Geneva. <br><br>In 2016, he founded the EPFL Extension School, whose mission is to provide high quality online education in digital technology, and where he is the Academic Director."


      },
      {
        "name": "Petra Vertes",
        "affiliation": "University of Cambridge",
        "pic": "people-pics/vertes.jpg",
        "website": "https://www.turing.ac.uk/people/researchers/petra-vertes",
        "twitter": "",
        "BIO":"Petra Vertes is an MQ fellow at the University of Cambridge. <br><br>She gained her MSci in theoretical physics and a PhD in artificial neural networks from the University of Cambridge. She then moved to the Brain Mapping Unit in the Department of Psychiatry for her postdoctoral work. <br><br>In 2014 she was awarded an MRC fellowship in bioinformatics, followed by an MQ fellowship in 2018. <br><br>Petra is also one of the co-founders and organisers of the Cambridge Networks Network (CNN) - a forum of over 450 academics across different disciplines who share an interest in network science (http://www.cnn.group.cam.ac.uk/)."


      },
      {
        "name": "Thierry Walzer",
        "affiliation": "Inserm, CIRI, Lyon",
        "pic": "people-pics/walzer.jpg",
        "website": "http://joriss.ens-lyon.fr/thierry-walzer-365408.kjsp?RH=JORISS-PROJECTS",
        "twitter": "",
        "BIO":""
      }
    ]
  }
]
